/* Localized versions of UI keys */

"AlreadyRunningAlert" = "Cannot Launch Navigator";
"AlreadyRunningMsg" = "Navigator is already running on this system. Only one version may be run at any time.";
"AlreadyRunningButton" = "Quit";